Dlubal.RFEM5.NodalSupportForces
Nodal support forces

Dlubal.RFEM5.NodalSupportForces.NodeNo
Node number

Dlubal.RFEM5.NodalSupportForces.Type
Type of results

Dlubal.RFEM5.NodalSupportForces.Forces
Support forces

Dlubal.RFEM5.NodalSupportForces.Moments
Support moments

Dlubal.RFEM5.NodalSupportForces.CorrespondingLoading
Corresponding loading